<?php
require("session.php");
$content = '
            <div class="contact">
                <h2>Обо мне:</h2>
                <a>Разработал Подколзин Никита, студент Московского Политеха</a>
                <a>Группа 201-362</a>
                <a>Направление 09.03.03</a>
                <a>Почта deaphy@yandex.ru</a>
                <a href="https://github.com/DeaphyGod/course_web_app">GitHub</a>
                <h2>Описание:</h2>
                <a>Сайт предназначен для поиска велосипедных парковок и велодорожек. Зарегистрированным пользователям доступна подробная информация из меню поиска. Для парковок есть карты, удобно показывающие их местоположение.</a>
            </div>           
';
$title = "Контакты";
require("template.php");
?>